{
  "LuaSnip": { "branch": "master" },
  "activate.nvim": { "branch": "main" },
  "chadtree": { "branch": "chad" },
  "cmp-buffer": { "branch": "main" },
  "cmp-nvim-lsp": { "branch": "main" },
  "copilot.lua": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "lazygit.nvim": { "branch": "main" },
  "mason-lspconfig.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "null-ls.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "statusline.lua": { "branch": "master" },
  "telescope.nvim": { "branch": "0.1.x" },
  "usage-tracker.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
